{
  "teamPage.titlePart1": [
    "Wow",
    "Nossa"
  ],
  "teamPage.titlePart2": [
    "Team",
    "Equipe"
  ],
  "teamPage.and": [
    "and",
    "e"
  ],
  "teamPage.coFounder": [
    "Co-Founder",
    "Co-Fundador"
  ],
  "teamPage.coFounderDesc1": [
    "Partner and Co-Founder of the Sem Hora application, he holds a degree in Engineering from IFSP - Federal Institute of Education, Science and Technology of São Paulo.",
    "Sócio e Co-Fundador do aplicativo Sem Hora, é formado em Engenharia pelo IFSP - Instituto Federal de Educação, Ciência e Tecnologia de São Paulo."
  ],
  "teamPage.coFounderDesc2": [
    "Journalist specializing in youth culture and entertainment, with 6 years of experience in the online gaming market.",
    "Jornalista especializado em entretenimento e cultura jovem, com 6 anos de experiência no mercado de jogos online."
  ],
  "teamPage.spokesPerson": [
    "Official spokesperson",
    "Porta-voz oficial"
  ],
  "teamPage.spokesPersonDesc": [
    "Intelligent, dynamic and popular. She was born connected to the internet, is very competitive and passionate about online games.",
    "Inteligente, dinâmica e popular. Nasceu conectada à internet, é bastante competitiva e apaixonada por jogos online."
  ],
  "teamPage.privacy.title": [
    "Privacy Policy",
    "Parceiros"
  ],
  "teamPage.privacy.description": [
    "Hold on just a little longer. Soon you will meet the main eMasters partners and the best brands.",
    "Aguenta só mais um pouquinho. Em breve você conhecerá os principais parceiros do eMasters e as melhores marcas."
  ],
  "teamPage.community.title": [
    "Community",
    "Comunidade"
  ],
  "teamPage.community.description1": [
    "Do you have a question? Our international community of expert fans has the answer. Do you have an answer?",
    "Tem uma pergunta? Nossa Comunidade internacional de fãs especialistas tem a resposta. Tem uma resposta?"
  ],
  "teamPage.community.description2": [
    "Join the Community and contribute!",
    "Junte-se à Comunidade e contribua!"
  ]
}
